<template>
    <div class="deal">
        <div class="Title">平台交易规则</div>
        <div class="header">平台交易规则</div>
        <div class="content">
            <p>在没有确认其具有的营销股东股份数之前，其股份数零，营销股东股份项的数量为0，股份数确认后，才成为真正的营销股东，其营销股东股份项的数量为具体数字。平台系统默认点击推荐码，发送给好友，好友通过此推荐码点击进入平台消费的，达到每人消费数额超过1万元，即可获得1000股份。在被推荐消费的人数超过1人，金额超过1万时，看其人数达到几人，金额达到几万，两者匹配即可得到1000相同数量倍数的股份。例如，被推荐人5人，消费金额3.6万，即可得到3000股的股份；又例如，被推荐人3人，消费金额6.2万，也可得到3000股的股份，不能匹配的数额不能计算股份。如果被推荐消费人数和额度有匹配的显示，则股份数额会自动做相应调整。营销股东身办理营销股东，首先需要进行实名认证，成为平台会员。</p>
            <p>在没有确认其具有的营销股东股份数之前，其股份数零，营销股东股份项的数量为0，股份数确认后，才成为真正的营销股东，其营销股东股份项的数量为具体数字。平台系统默认点击推荐码，发送给好友，好友通过此推荐码点击进入平台消费的，达到每人消费数额超过1万元，即可获得1000股份。在被推荐消费的人数超过1人，金额超过1万时，看其人数达到几人，金额达到几万，两者匹配即可得到1000相同数量倍数的股份。例如，被推荐人5人，消费金额3.6万，即可得到3000股的股份；又例如，被推荐人3人，消费金额6.2万，也可在没有确认其具有的营销股东股份数之前，其股份数零，营销股东股份项的数量为0，股份数确认后，才成为真正的营销股东，其营销股东股份项的数量为具体数字。平台系统默认点击推荐码，发送给好友，好友通过此推荐码点击进入平台消费的，达到每人消费数额超过1万元，即可获得1000股份。在被推荐消费的人数超过1人，金额超过1万时，看其人数达到几到3000股的股份，不能匹配的数额不能计算股份。如果被推荐消费人数和额度有匹配的显示，则股份数额会自动做相应调整。营证，成为平台会员。在没有确认其具有的营销股东股份数之前，其股份数零，营销股东股份项的数量为0，股份数确认后，才成为真正的营销股东，其营销股东股份项的数量为具体数字。平台系统默认点击推荐码，发送给好友，好友通过此推荐码点击进入平台消费的，达到每人消费数额超过1万元，即可获得1000股份。在被推荐消费的人数超过1人，金额超过1万时，看其人数达到几人，</p>
            <p>金额达到几万，两者匹配即可得到1000相同数量倍数的股份。例如，被推荐人5人，消费金额3.6万，即可得到3000股的股份；又例如，被推荐人3人，消费金额6.2万，也可</p>
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>
*{margin: 0;padding: 0;}
.deal{font-family: 'PingFang-SC-Bold';}
.deal .Title {position: fixed;top:0;left: 0;width: 100%;height: 1.5rem;text-align: center;line-height: 1.5rem;font-size: .5rem;font-weight: bold;color: rgba(17, 17, 17, 1);background: #fff;z-index: 9999}
.deal .header{position: relative;top: 1.27rem;left: 0;width: 100%;height: 1rem;text-align: center;line-height: 1rem;font-size:.45rem;font-weight:500;color:rgba(17,17,17,1);}
.deal .content{margin-top: 1.5rem;margin-left: .25rem;font-size: .38rem;width: 9.5rem;line-height: .8rem;}
</style>
