<template>
    <div class="settled">
        <div class="Title">医生入驻规则</div>
        <div class="header">医生入驻规则</div>
        <div class="content">
            <p>本平台只接受精品医生加盟，拒绝新手，拒绝粗制滥造！医生可以加盟入驻本平台，但是需要经过资格认证与技术认证。资格认证是需要提交相关的资格证书、执业证书等，在宣传中应与提交的相关资格证书的内容相符合；技术认证，是需要经过平台系统对其准备在平台摊位上展示的项目进行技术认证，即观看其提交手术项目的技术操作，然后判断是否技术认证成功。平台系统派技术人员前往医生所在地进行技术认证，其路费及食宿费应有医生方面承担，当日不收任何费用，如果超出一天的时间，平台系统将每天收取1万元的费用。实操的模特由医生方面预约提供。如果医生技术认证没有成功，平台系统不返还医生方面任何费用。
医生的资格认证与技术认证前应先在本平台实名注册，然后提交认证申请，双认证成功后，即可获得医生身份，并可设置批准项目展示摊位（获得批准项目展示的后台信息），其展示的项目内容应与提交认证的内容相符合，系统对于摊位的设置需要进行审核。摊位设置有违法违规行为的不能被审核通过。同时医生会获得与平台用户（会员或消费者）信息沟通的客户端登陆权限，可在电脑或手机上登陆，接受或主动联系用户（曾经联系过医生的用户才能联系）进行文字与语音沟通（暂时不支持视频沟通）。
本平台是医美消费者分享成交奖励系统，每一笔成交额系统都需要扣除三级奖励所占的比例与奖励日记分享所占的比例，前者是成交额的27%，后者是成交额的5%。另外，系统还要扣除8%的平台管理费，一共扣除成交额的40%，作为预定金，交付平台，剩余部分占成交额的60%，到医院手术时交于医生或医院。医院收到尾款并完成手术后，应尽快到后台点击订单完成的确认按钮。其位置是在医生后台账户信息中“消费者订单-付预定金”中找到完成订单按钮，进行确认。如果医院要求交付全款，需要医生先行垫付，医院会在术后将属于医生的部分返还给医生。
因为三级奖励的关系，对于一些成本占成交额比例比较高的医美项目平台暂时不做设置，例如假体隆胸、玻尿酸与肉毒素注射和线雕等项目。对于平台项目列表中没有的项目，医生可以自行增设，方法是在医生后台账户中点击项目列表的添加项目按钮，按照提示进行添加。对于成本较高的项目，如果医生经过精密计算，有利润空间，也可以进行设置，但是系统不能刨除成本，也不能改变原有的交易规则。
对于医生在项目摊位发布的内容，留有医生的联系方式，由医生进行咨询，语音咨询一律要求做录音，平台内线上语音咨询，平台会自动予以录音，对于线下电话咨询，医生应自己设置录音，医生应将这些文字咨询记</p>
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>
*{margin: 0;padding: 0;}
.settled{font-family: 'PingFang-SC-Bold';}
.settled .Title {position: fixed;top:0;left: 0;width: 100%;height: 1.5rem;text-align: center;line-height: 1.5rem;font-size: .5rem;font-weight: bold;color: rgba(17, 17, 17, 1);background: #fff;z-index: 9999}
.settled .header{position: relative;top: 1.27rem;left: 0;width: 100%;height: 1rem;text-align: center;line-height: 1rem;font-size:.45rem;font-weight:500;color:rgba(17,17,17,1);}
.settled .content{margin-top: 1.5rem;margin-left: .25rem;font-size: .38rem;width: 9.5rem;line-height: .8rem;}
</style>
